Repository: common-repository/create-sasnys-gift-voucher
Catalog: languages/create-sasnys-gift-voucher-*.po
Languages: de_de, fr_fr, id_id, it_it, ms_my, pl_pl, ru_ru

source: A special gift card for someone special
de_de: Eine besondere Geschenkkarte für einen besonderen Menschen
fr_fr: Une carte cadeau spéciale pour quelqu'un de spécial
id_id: Kartu hadiah khusus untuk seseorang yang spesial
it_it: Una carta regalo speciale per qualcuno di speciale
ms_my: Kad hadiah istimewa untuk seseorang yang istimewa
pl_pl: Specjalna karta podarunkowa dla kogoś wyjątkowego
ru_ru: Специальная подарочная карта для кого-то особенного

source: recipiants name
de_de: Name des Empfängers
fr_fr: nom des destinataires
id_id: nama penerima
it_it: nome dei destinatari
ms_my: nama penerima
pl_pl: imię odbiorcy
ru_ru: имя получателей

source: a name to use as the provider of the voucher
de_de: Ein Name, der als Anbieter des Gutscheins verwendet werden soll
fr_fr: un nom à utiliser en tant que fournisseur du voucher
id_id: nama untuk digunakan sebagai penyedia voucher
it_it: un nome da utilizzare come fornitore del voucher
ms_my: nama untuk digunakan sebagai pembekal baucar
pl_pl: nazwa, która ma być używana jako dostawca kuponu
ru_ru: имя для использования в качестве поставщика ваучера

source: There has been an error in establishing a connection to the database with this sort of error
de_de: Beim Herstellen einer Verbindung zur Datenbank ist bei dieser Art von Fehler ein Fehler aufgetreten
fr_fr: Une erreur s'est produite lors de l'établissement d'une connexion à la base de données avec ce type d'erreur.
id_id: Ada kesalahan dalam membangun koneksi ke database dengan jenis kesalahan ini
it_it: C'è stato un errore nello stabilire una connessione al database con questo tipo di errore
ms_my: Terdapat ralat dalam membuat sambungan ke pangkalan data dengan ralat ini
pl_pl: Wystąpił błąd podczas nawiązywania połączenia z bazą danych z tego rodzaju błędem
ru_ru: Произошла ошибка при установлении соединения с базой данных с такого рода ошибкой

source: please Phone
de_de: Bitte rufen Sie an
fr_fr: s'il vous plaît téléphone
id_id: tolong telepon
it_it: per favore telefono
ms_my: sila telefon
pl_pl: proszę Telefon
ru_ru: пожалуйста, телефон

source: Download Voucher
de_de: Gutschein herunterladen
fr_fr: Télécharger le bon
id_id: Unduh Voucher
it_it: Scarica il voucher
ms_my: Muat turun Baucar
pl_pl: Pobierz kupon
ru_ru: Скачать ваучер

source: none selected
de_de: nichts ausgewählt
fr_fr: aucune sélection
id_id: tidak ada yang di pilih
it_it: Nessuno selezionato
ms_my: tiada pilihan
pl_pl: żaden nie został wybrany
ru_ru: не выбрано, ничего не выбрано

source: The Gift card processors have finished
de_de: Die Geschenkkarten-Prozessoren sind fertig
fr_fr: Les processeurs de cartes-cadeaux sont terminés
id_id: Prosesor kartu Hadiah telah selesai
it_it: I processori di carte regalo sono finiti
ms_my: Pemproses kad hadiah telah selesai
pl_pl: Procesory kart upominkowych zostały zakończone
ru_ru: Процессоры подарочной карты закончили

source: Thanking you for your custom click the button to download your voucher or go back to edit your gift card
de_de: Vielen Dank für Ihre benutzerdefinierte Klicken Sie auf die Schaltfläche, um Ihren Gutschein herunterzuladen, oder gehen Sie zurück, um Ihre Geschenkkarte zu bearbeiten
fr_fr: En vous remerciant pour votre personnalisation, cliquez sur le bouton pour télécharger votre bon ou revenez en arrière pour modifier votre carte-cadeau.
id_id: Berterima kasih kepada Anda untuk kustom Anda klik tombol untuk mengunduh voucher Anda atau kembali untuk mengedit kartu hadiah Anda
it_it: Ringraziandoti per la tua personalizzazione fai clic sul pulsante per scaricare il voucher o tornare a modificare la tua carta regalo
ms_my: Berterima kasih untuk butang klik peribadi anda untuk memuat turun baucer anda atau kembali untuk mengedit kad hadiah anda
pl_pl: Dziękując za niestandardowe kliknięcie przycisku, aby pobrać kupon lub wrócić do edycji karty upominkowej
ru_ru: Спасибо за ваш пользовательский нажмите кнопку, чтобы скачать ваучер или вернуться, чтобы редактировать свою подарочную карту

source: If you have any problems please contact
de_de: Bei Problemen wenden Sie sich bitte an
fr_fr: Si vous avez des problèmes s'il vous plaît contacter
id_id: Jika Anda memiliki masalah, silakan hubungi
it_it: In caso di problemi si prega di contattare
ms_my: Sekiranya anda mempunyai masalah, sila hubungi
pl_pl: Jeśli masz jakiekolwiek problemy, skontaktuj się z nami
ru_ru: Если у вас есть какие-либо проблемы, пожалуйста, свяжитесь с

source: Go back to editor
de_de: Gehe zurück zum Editor
fr_fr: Retourner à l'éditeur
id_id: Kembali ke editor
it_it: Torna all'editor
ms_my: Kembali ke editor
pl_pl: Wróć do edytora
ru_ru: Вернуться в редактор

source: The Gift card processors have had an error
de_de: Bei den Geschenkkartenverarbeitern ist ein Fehler aufgetreten
fr_fr: Les processeurs de cartes-cadeaux ont eu une erreur
id_id: Prosesor kartu Hadiah mengalami kesalahan
it_it: I processori di carte regalo hanno avuto un errore
ms_my: Pemproses kad hadiah mempunyai ralat
pl_pl: Procesory kart upominkowych miały błąd
ru_ru: У обработчиков подарочной карты произошла ошибка

source: please contact
de_de: kontaktieren Sie bitte
fr_fr: s'il vous plaît contactez
id_id: mohon hubungi
it_it: si prega di contattare
ms_my: sila hubungi
pl_pl: proszę o kontakt
ru_ru: пожалуйста, свяжитесь с

source: taking note of the time
de_de: die Zeit notieren
fr_fr: prendre note de l'heure
id_id: mencatat waktu
it_it: prendendo nota del tempo
ms_my: mengambil perhatian masa itu
pl_pl: biorąc pod uwagę czas
ru_ru: принимая к сведению время

source: for referance to PayPal
de_de: zur Überweisung an PayPal
fr_fr: pour référence à PayPal
id_id: untuk referensi ke PayPal
it_it: per referenza a PayPal
ms_my: untuk rujukan kepada PayPal
pl_pl: za odesłanie do PayPal
ru_ru: для ссылки на PayPal

source: click the button to close
de_de: Klicken Sie zum Schließen auf die Schaltfläche
fr_fr: cliquez sur le bouton pour fermer
id_id: klik tombol untuk menutup
it_it: fare clic sul pulsante per chiudere
ms_my: klik butang untuk menutup
pl_pl: kliknij przycisk, aby zamknąć
ru_ru: нажмите кнопку, чтобы закрыть

source: Close Page
de_de: Seite schließen
fr_fr: Fermer la page
id_id: Tutup Halaman
it_it: Chiudi la pagina
ms_my: Tutup Halaman
pl_pl: Zamknij stronę
ru_ru: Закрыть страницу

source: Gift Certificate design page
de_de: Geschenkgutschein-Design-Seite
fr_fr: Page de conception de certificats-cadeaux
id_id: Halaman desain Kupon Hadiah
it_it: Pagina di design del buono regalo
ms_my: Halaman reka bentuk sijil Hadiah
pl_pl: Strona projektu certyfikatu upominkowego
ru_ru: Страница оформления подарочного сертификата

source: You have successfully navigated through to the design page
de_de: Sie haben erfolgreich zur Entwurfsseite navigiert
fr_fr: Vous avez réussi à accéder à la page de conception.
id_id: Anda telah berhasil menavigasi ke halaman desain
it_it: Sei riuscito a navigare fino alla pagina di design
ms_my: Anda berjaya melayari laman reka bentuk
pl_pl: Udało Ci się przejść do strony projektu
ru_ru: Вы успешно перешли на страницу дизайна

source: Gifted to
de_de: Begabt zu
fr_fr: Doué pour
id_id: Berbakat untuk
it_it: Dotato di
ms_my: Berbakat untuk
pl_pl: Obdarzony
ru_ru: Одаренный

source: Value of $
de_de: Wert von $
fr_fr: Valeur de $
id_id: Nilai $
it_it: Valore di $
ms_my: Nilai $
pl_pl: Wartość $
ru_ru: Стоимость $

source: Gifted from
de_de: Begabt von
fr_fr: Doué de
id_id: Berbakat dari
it_it: Dotato di
ms_my: Berbakat dari
pl_pl: Obdarowany
ru_ru: Одаренный от

source: expiry date
de_de: Verfallsdatum
fr_fr: date d'expiration
id_id: tanggal kadaluarsa
it_it: data di scadenza
ms_my: tarikh luput
pl_pl: Data wygaśnięcia
ru_ru: срок действия

source: code name
fr_fr: nom de code
id_id: nama kode
it_it: nome in codice
ms_my: nama kod
pl_pl: kryptonim
ru_ru: кодовое имя

source: The recipients name to put on certificate
de_de: Der Name des Empfängers, dessen Zertifikat ausgestellt werden soll
fr_fr: Le nom du destinataire à mettre sur le certificat
id_id: Nama penerima untuk dimasukkan pada sertifikat
it_it: I destinatari chiamano per mettere su certificato
ms_my: Nama penerima untuk memakai sijil
pl_pl: Nazwa odbiorcy do umieszczenia na certyfikacie
ru_ru: Имя получателя, чтобы поставить на сертификат

source: From name
de_de: Von Namen
fr_fr: De nom
id_id: Dari nama
it_it: Dal nome
ms_my: Dari nama
pl_pl: Z nazwy
ru_ru: От имени

source: Preferred name
de_de: Bevorzugter Name
fr_fr: Nom préféré
id_id: Nama yang dipilih
it_it: Nome Preferito
ms_my: Nama pilihan
pl_pl: Preferowana Nazwa
ru_ru: Предпочитаемое имя

source: Gift Card Expiry date
de_de: Ablaufdatum der Geschenkkarte
fr_fr: Date d'expiration de la carte-cadeau
id_id: Tanggal Kadaluwarsa Kartu Hadiah
it_it: Data di scadenza della carta regalo
ms_my: Tarikh Kad Pemberian Hadiah
pl_pl: Data ważności karty upominkowej
ru_ru: Срок действия подарочной карты

source: Value of Gift Card
de_de: Wert der Geschenkkarte
fr_fr: Valeur de la carte-cadeau
id_id: Nilai Kartu Hadiah
it_it: Valore della Gift Card
ms_my: Nilai Kad Hadiah
pl_pl: Wartość karty upominkowej
ru_ru: Стоимость подарочной карты

source: Gift Card code number
de_de: Gutscheincode-Nummer
fr_fr: Numéro de code de la carte-cadeau
id_id: Nomor kode kartu hadiah
it_it: Numero di codice della carta regalo
ms_my: Nombor kod kad hadiah
pl_pl: Numer kodu karty upominkowej
ru_ru: Код подарочной карты

source: Your e-mail address
de_de: Deine Emailadresse
fr_fr: Votre adresse email
id_id: Alamat email anda
it_it: Il tuo indirizzo di posta elettronica
ms_my: Alamat e-mel anda
pl_pl: Twój adres email
ru_ru: Ваш адрес электронной почты

source: Please enter an email address to send attached pdf to
de_de: Bitte geben Sie eine E-Mail-Adresse an, an die das angehängte PDF gesendet werden soll
fr_fr: Veuillez entrer une adresse e-mail à laquelle envoyer le pdf attaché
id_id: Silakan masukkan alamat email untuk mengirim pdf terlampir
it_it: Si prega di inserire un indirizzo e-mail per inviare pdf allegato a
ms_my: Sila masukkan alamat e-mel untuk menghantar pdf terlampir ke
pl_pl: Wprowadź adres e-mail, aby wysłać załączony plik PDF do
ru_ru: Пожалуйста, введите адрес электронной почты, чтобы отправить прикрепленный PDF к

source: The e-mail acct to forward the certificate for printing
de_de: Die E-Mail-Adresse, um das Zertifikat zum Drucken weiterzuleiten
fr_fr: L'e-mail acct pour transférer le certificat pour l'impression
id_id: E-mail menerima untuk meneruskan sertifikat untuk dicetak
it_it: L'e-mail acct per inoltrare il certificato per la stampa
ms_my: E-mel acct untuk meneruskan sijil untuk percetakan
pl_pl: Wiadomość e-mail przekazuje certyfikat do drukowania
ru_ru: Акт по электронной почте для пересылки сертификата на печать

source: Text for Gift Card
de_de: Text für Geschenkkarte
fr_fr: Texte pour carte cadeau
id_id: Teks untuk Kartu Hadiah
it_it: Testo per buono regalo
ms_my: Teks untuk Kad Hadiah
pl_pl: Tekst na kartę podarunkową
ru_ru: Текст для подарочной карты

source: you can add or change any text in this area
de_de: Sie können in diesem Bereich beliebigen Text hinzufügen oder ändern
fr_fr: vous pouvez ajouter ou modifier n'importe quel texte dans cette zone
id_id: Anda dapat menambahkan atau mengubah teks apa pun di area ini
it_it: puoi aggiungere o modificare qualsiasi testo in quest'area
ms_my: anda boleh menambah atau menukar sebarang teks di kawasan ini
pl_pl: możesz dodać lub zmienić dowolny tekst w tym obszarze
ru_ru: Вы можете добавить или изменить любой текст в этой области

source: selection of suitable sentenances to choose and or change
de_de: Auswahl geeigneter Urteile zur Auswahl und / oder Änderung
fr_fr: sélection des sentinelles appropriées à choisir et / ou changer
id_id: pemilihan kalimat yang cocok untuk dipilih dan atau diubah
it_it: selezione di sentinelle adatte per scegliere eo cambiare
ms_my: pemilihan senten yang sesuai untuk dipilih dan atau diubah
pl_pl: wybór odpowiednich wyroków do wyboru lub zmiany
ru_ru: выбор подходящих предложений для выбора и / или изменения

source: Example text
de_de: Beispieltext
fr_fr: Exemple de texte
id_id: Contoh teks
it_it: Testo di esempio
ms_my: Teks contoh
pl_pl: Przykładowy tekst
ru_ru: Пример текста

source: To the best dad in the world
de_de: Dem besten Vater der Welt
fr_fr: Au meilleur papa du monde
id_id: Untuk ayah terbaik di dunia
it_it: Per il miglior papà del mondo
ms_my: Kepada ayah terbaik di dunia
pl_pl: Do najlepszego taty na świecie
ru_ru: Лучшему отцу в мире

source: To the best mum in the world
de_de: Zur besten Mutter der Welt
fr_fr: À la meilleure maman du monde
id_id: Untuk ibu terbaik di dunia
it_it: Alla migliore mamma del mondo
ms_my: Kepada ibu terbaik di dunia
pl_pl: Do najlepszej mamy na świecie
ru_ru: Лучшей маме в мире

source: To the best nanna in the world
de_de: Zum besten Nanna der Welt
fr_fr: Au meilleur nanna du monde
id_id: Untuk nanna terbaik di dunia
it_it: Alla migliore nanna del mondo
ms_my: Untuk nanna terbaik di dunia
pl_pl: Do najlepszej nanny na świecie
ru_ru: Лучшей нанне в мире

source: To the best pop in the world
de_de: Zum besten Pop der Welt
fr_fr: Au meilleur pop du monde
id_id: Untuk pop terbaik di dunia
it_it: Al miglior pop del mondo
ms_my: Untuk pop terbaik di dunia
pl_pl: Do najlepszego popu na świecie
ru_ru: Для лучшей поп-музыки в мире

source: For a job well done
de_de: Für eine gute Arbeit
fr_fr: Pour un travail bien fait
id_id: Untuk pekerjaan yang dilakukan dengan baik
it_it: Per un lavoro ben fatto
ms_my: Untuk pekerjaan yang dilakukan dengan baik
pl_pl: Za dobrze wykonaną pracę
ru_ru: За хорошо выполненную работу

source: Its our anniversary
de_de: Es ist unser Jubiläum
fr_fr: C'est notre anniversaire
id_id: Ini ulang tahun kami
it_it: È il nostro anniversario
ms_my: Ulang tahun kami
pl_pl: To nasza rocznica
ru_ru: Это наша годовщина

source: Just because you deserve it
de_de: Nur weil du es verdienst
fr_fr: Juste parce que vous le méritez
id_id: Hanya karena Anda pantas menerimanya
it_it: Solo perché te lo meriti
ms_my: Hanya kerana anda sepatutnya
pl_pl: Tylko dlatego, że na to zasługujesz
ru_ru: Просто потому что ты это заслужил

source: Submit for printing
de_de: Zum Drucken einreichen
fr_fr: Soumettre pour impression
id_id: Kirim untuk dicetak
it_it: Invia per la stampa
ms_my: Hantar untuk percetakan
pl_pl: Prześlij do druku
ru_ru: Отправить на печать

source: Create email with Attachment
de_de: E-Mail mit Anhang erstellen
fr_fr: Créer un email avec pièce jointe
id_id: Buat email dengan Lampiran
it_it: Crea una email con allegato
ms_my: Buat e-mel dengan Lampiran
pl_pl: Utwórz wiadomość e-mail z załącznikiem
ru_ru: Создать электронное письмо с приложением

source: Download from browser
de_de: Vom Browser herunterladen
fr_fr: Télécharger depuis le navigateur
id_id: Unduh dari browser
it_it: Scarica dal browser
ms_my: Muat turun dari penyemak imbas
pl_pl: Pobierz z przeglądarki
ru_ru: Скачать из браузера

source: Both
de_de: Beide
fr_fr: Tous les deux
id_id: Kedua
it_it: Tutti e due
ms_my: Kedua-duanya
pl_pl: Obie
ru_ru: И то и другое

source: Select a frame for the gift card
de_de: Wählen Sie einen Rahmen für die Geschenkkarte
fr_fr: Sélectionnez un cadre pour la carte-cadeau
id_id: Pilih bingkai untuk kartu hadiah
it_it: Seleziona una cornice per la carta regalo
ms_my: Pilih bingkai untuk kad hadiah
pl_pl: Wybierz ramkę dla karty upominkowej
ru_ru: Выберите рамку для подарочной карты

source: Select a border
de_de: Wählen Sie einen Rand aus
fr_fr: Sélectionnez une bordure
id_id: Pilih batas
it_it: Seleziona un bordo
ms_my: Pilih sempadan
pl_pl: Wybierz obramowanie
ru_ru: Выберите границу

source: Are you ready to print the Gift card to a PDF and mail it to
de_de: Sind Sie bereit, die Geschenkkarte als PDF auszudrucken und per Post an zu senden?
fr_fr: Êtes-vous prêt à imprimer la carte-cadeau au format PDF et à l’envoyer à
id_id: Apakah Anda siap untuk mencetak kartu Hadiah ke PDF dan mengirimkannya ke
it_it: Sei pronto per stampare la Gift card in un PDF e spedirla a
ms_my: Adakah anda bersedia untuk mencetak kad Hadiah ke PDF dan mel kepadanya
pl_pl: Czy jesteś gotowy wydrukować kartę podarunkową w pliku PDF i wysłać ją pocztą elektroniczną
ru_ru: Готовы ли вы распечатать подарочную карту в формате PDF и отправить ее по почте

source: Are you ready to download a PDF file of the Gift Card ?
de_de: Sind Sie bereit, eine PDF-Datei der Geschenkkarte herunterzuladen?
fr_fr: Êtes-vous prêt à télécharger un fichier PDF de la carte-cadeau?
id_id: Apakah Anda siap untuk mengunduh file PDF Kartu Hadiah?
it_it: Sei pronto per scaricare un file PDF della Gift Card?
ms_my: Adakah anda bersedia untuk memuat turun fail PDF kad Hadiah?
pl_pl: Czy jesteś gotowy, aby pobrać plik PDF karty upominkowej?
ru_ru: Вы готовы загрузить PDF-файл Подарочной карты?

source: Are you ready to print the Gift card to a PDF
de_de: Sind Sie bereit, die Geschenkkarte als PDF zu drucken?
fr_fr: Êtes-vous prêt à imprimer la carte-cadeau au format PDF
id_id: Apakah Anda siap untuk mencetak kartu Hadiah ke PDF
it_it: Sei pronto per stampare la carta regalo in un PDF
ms_my: Adakah anda bersedia untuk mencetak kad Hadiah ke PDF
pl_pl: Czy jesteś gotowy wydrukować kartę podarunkową do pliku PDF
ru_ru: Готовы ли вы распечатать подарочную карту в PDF

source: and mail it to
de_de: und maile es an
fr_fr: et le poster à
id_id: dan kirimkan ke
it_it: e spediscilo a
ms_my: dan hantar ke
pl_pl: i wyślij go pocztą
ru_ru: и отправьте это по почте

source: as well as downloading a copy?
de_de: sowie eine Kopie herunterladen?
fr_fr: ainsi que le téléchargement d'une copie?
id_id: serta mengunduh salinan?
it_it: oltre a scaricare una copia?
ms_my: serta memuat turun salinan?
pl_pl: a także pobieranie kopii?
ru_ru: а также скачивание копии?

source: Modify go back
de_de: Ändern Sie gehen zurück
fr_fr: Modifier retour
id_id: Ubah kembali
it_it: Modifica torna indietro
ms_my: Ubah suai balik
pl_pl: Zmień, wróć
ru_ru: Изменить вернуться

source: Sorry to hear that you cancelled. if you had trouble please use our contact page to report to management.
de_de: Entschuldigung, dass Sie abgesagt haben. Wenn Sie Probleme hatten, nutzen Sie bitte unsere Kontaktseite, um dem Management Bericht zu erstatten.
fr_fr: Désolé d'entendre que vous avez annulé. Si vous rencontrez des difficultés, veuillez utiliser notre page de contact pour en informer la direction.
id_id: Maaf mendengar Anda dibatalkan. jika Anda mengalami masalah, silakan gunakan halaman kontak kami untuk melaporkan kepada manajemen.
it_it: Mi dispiace sapere che hai cancellato. se hai avuto problemi, ti preghiamo di utilizzare la nostra pagina di contatto per segnalare alla direzione.
ms_my: Maaf untuk mendengar bahawa anda telah dibatalkan. jika anda menghadapi masalah, sila gunakan halaman hubungan kami untuk melaporkan kepada pihak pengurusan.
pl_pl: Przepraszamy za to, że odwołałeś. w razie problemów skorzystaj z naszej strony kontaktowej, aby zgłosić się do kierownictwa.
ru_ru: Жаль слышать, что вы отменили. если у вас возникли проблемы, воспользуйтесь нашей контактной страницей, чтобы сообщить руководству.

source: Voucher Valid period has to be a number
de_de: Gutschein Gültiger Zeitraum muss eine Zahl sein
fr_fr: Bon La période de validité doit être un nombre
id_id: Masa berlaku Voucher harus berupa angka
it_it: Voucher Il periodo valido deve essere un numero
ms_my: Baucar Tempoh sah mesti menjadi nombor
pl_pl: Voucher Ważny okres musi być liczbą
ru_ru: Ваучер Действительный период должен быть числом

source: Wordpress Short codes
de_de: Wordpress-Funktionscodes
fr_fr: Wordpress Codes courts
id_id: Kode pendek Wordpress
it_it: Codici brevi Wordpress
ms_my: Kod pendek Wordpress
pl_pl: Krótkie kody Wordpress
ru_ru: Wordpress Короткие коды

source: Page suggested format design
de_de: Vorgeschlagene Seitengestaltung
fr_fr: Conception de format de page suggéré
id_id: Halaman menyarankan format desain
it_it: Pagina proposta design in formato
ms_my: Reka bentuk format yang dicadangkan halaman
pl_pl: Proponowany format strony
ru_ru: Предложенный формат страницы

source: Description of processors
de_de: Beschreibung der Prozessoren
fr_fr: Description des processeurs
id_id: Deskripsi prosesor
it_it: Descrizione dei processori
ms_my: Penerangan pemproses
pl_pl: Opis procesorów
ru_ru: Описание процессоров

source: Create a Sales orientated page with a small section to hold a table of three rows and one column the actual size of the insert is shown here. Background colour is transparent and the text is white
de_de: Erstellen Sie eine vertriebsorientierte Seite mit einem kleinen Abschnitt, der eine Tabelle mit drei Zeilen und einer Spalte enthält. Die tatsächliche Größe der Einfügung wird hier angezeigt. Die Hintergrundfarbe ist transparent und der Text ist weiß
fr_fr: Créez une page axée sur les ventes avec une petite section pour contenir un tableau de trois lignes et une colonne. La taille réelle de l'insert est affichée ici. La couleur de fond est transparente et le texte est blanc
id_id: Buat halaman berorientasi penjualan dengan bagian kecil untuk menampung tabel tiga baris dan satu kolom ukuran sebenarnya dari sisipan ditampilkan di sini. Warna latar belakang transparan dan teksnya putih
it_it: Crea una pagina orientata alle vendite con una piccola sezione per contenere una tabella di tre righe e una colonna qui viene mostrata la dimensione effettiva dell'inserto. Il colore di sfondo è trasparente e il testo è bianco
ms_my: Buat halaman berorientasikan Jualan dengan seksyen kecil untuk memegang jadual tiga baris dan satu lajur saiz sebenarnya sisipan dipaparkan di sini. Warna latar belakang adalah telus dan teks berwarna putih
pl_pl: Utwórz stronę zorientowaną na sprzedaż z małą sekcją do przechowywania tabeli trzech wierszy i jednej kolumny, gdzie pokazany jest rzeczywisty rozmiar wstawki. Kolor tła jest przezroczysty, a tekst jest biały
ru_ru: Создайте ориентированную на продажи страницу с небольшим разделом для таблицы из трех строк и одного столбца, где показан фактический размер вставки. Цвет фона прозрачный, а текст белый

source: Enter value
de_de: Wert eingeben
fr_fr: Entrez la valeur
id_id: Masukkan nilai
it_it: Immettere il valore
ms_my: Masukkan nilai
pl_pl: Wprowadź wartość
ru_ru: Введите значение

source: Creates a link to the wordpress database and then automatically creates a database table called
de_de: Erstellt eine Verknüpfung zur WordPress-Datenbank und erstellt dann automatisch eine Datenbanktabelle mit dem Namen
fr_fr: Crée un lien vers la base de données wordpress, puis crée automatiquement une table de base de données appelée
id_id: Membuat tautan ke database wordpress dan kemudian secara otomatis membuat tabel database bernama
it_it: Crea un collegamento al database wordpress e crea automaticamente una tabella di database chiamata
ms_my: Mencipta pautan ke pangkalan data wordpress dan kemudian secara automatik mencipta jadual pangkalan data yang dipanggil
pl_pl: Tworzy łącze do bazy danych wordpress, a następnie automatycznie tworzy tabelę bazy danych o nazwie
ru_ru: Создает ссылку на базу данных WordPress, а затем автоматически создает таблицу базы данных под названием

source: The button sends the user to the PayPal site for payment processors.
de_de: Über die Schaltfläche wird der Benutzer zur PayPal-Website für Zahlungsabwickler weitergeleitet.
fr_fr: Le bouton envoie l'utilisateur sur le site PayPal pour les processeurs de paiement.
id_id: Tombol mengirim pengguna ke situs PayPal untuk memproses pembayaran.
it_it: Il pulsante invia l'utente al sito PayPal per i processori di pagamento.
ms_my: Butang menghantar pengguna ke tapak PayPal untuk pemproses pembayaran.
pl_pl: Przycisk wysyła użytkownika do witryny PayPal dla procesorów płatności.
ru_ru: Кнопка отправляет пользователя на сайт PayPal для платежных систем.
