Repository: common-repository/create-sasnys-gift-voucher
Catalog: languages/create-sasnys-gift-voucher-*.po
Languages: de_de, fr_fr, id_id, it_it, ms_my, pl_pl, ru_ru

source: The page for display needs to be blank with the created page using all page area.
de_de: Die anzuzeigende Seite muss leer sein, wobei der gesamte Seitenbereich für die erstellte Seite verwendet wird.
fr_fr: La page à afficher doit être vierge avec la page créée en utilisant toute la zone de page.
id_id: Halaman untuk tampilan harus kosong dengan halaman yang dibuat menggunakan semua area halaman.
it_it: La pagina per la visualizzazione deve essere vuota con la pagina creata utilizzando tutta l'area della pagina.
ms_my: Halaman untuk paparan perlu kosong dengan halaman yang dibuat menggunakan semua kawasan halaman.
pl_pl: Strona do wyświetlenia musi być pusta dla utworzonej strony przy użyciu całego obszaru strony.
ru_ru: Страница для отображения должна быть пустой с созданной страницей, используя всю область страницы.

source: Allows the user to create and personalise the Gift Card Certificate wich is opened to the user on successful PayPal payment. The user is offered a choice of printing the Gift Certificate or e-mailing a printable copy to a designated e-mail account or both.
de_de: Ermöglicht dem Benutzer das Erstellen und Personalisieren des Geschenkgutscheins, der bei erfolgreicher PayPal-Zahlung für den Benutzer geöffnet wird. Dem Benutzer wird die Möglichkeit geboten, den Geschenkgutschein auszudrucken oder eine druckbare Kopie per E-Mail an ein bestimmtes E-Mail-Konto oder an beides zu senden.
fr_fr: Permet à l'utilisateur de créer et de personnaliser le certificat de carte-cadeau qui lui est ouvert en cas de paiement réussi par PayPal. L'utilisateur a le choix d'imprimer le chèque-cadeau ou d'envoyer une copie imprimable par courrier électronique à un compte de messagerie désigné ou aux deux.
id_id: Mengizinkan pengguna membuat dan mempersonalisasi Kupon Kartu Hadiah yang dibuka untuk pengguna dengan pembayaran PayPal yang berhasil. Pengguna ditawari pilihan untuk mencetak Kupon Hadiah atau mengirimkan salinan yang dapat dicetak melalui email ke akun email yang ditunjuk atau keduanya.
it_it: Permette all'utente di creare e personalizzare il Certificato Carta regalo che viene aperto all'utente su pagamento PayPal andato a buon fine. All'utente viene offerta la possibilità di stampare il buono regalo o inviare via e-mail una copia stampabile a un account e-mail designato o entrambi.
ms_my: Membenarkan pengguna membuat dan memperibadikan Sijil Kad Hadiah yang dibuka kepada pengguna mengenai pembayaran PayPal yang berjaya. Pengguna ditawarkan pilihan mencetak Sijil Hadiah atau mengirim e-mel salinan yang dapat dicetak ke akaun e-mel yang ditetapkan atau kedua-duanya.
pl_pl: Pozwala użytkownikowi na utworzenie i personalizację certyfikatu karty podarunkowej, który jest otwarty dla użytkownika po pomyślnej płatności PayPal. Użytkownik ma możliwość wyboru drukowania bonu upominkowego lub wysłania pocztą elektroniczną kopii do wydrukowania na wyznaczone konto e-mail lub oba.
ru_ru: Позволяет пользователю создавать и персонализировать сертификат подарочной карты, который открывается пользователю при успешной оплате PayPal. Пользователю предлагается на выбор распечатать подарочный сертификат или отправить по электронной почте распечатанную копию на указанную учетную запись электронной почты или и то, и другое.

source: This applications installing agent will need to set PayPals successful returning page to this run setting with the address of the makevoucher page
de_de: Dieser Agent, der Anwendungen installiert, muss PayPals erfolgreiche Rückkehrseite auf diese Ausführungseinstellung mit der Adresse der Makevoucher-Seite einstellen
fr_fr: Cet agent d’installation d’applications devra définir la page de renvoi réussi de PayPals sur ce paramètre d’exécution avec l’adresse de la page makevoucher.
id_id: Agen penginstal aplikasi ini harus mengatur PayPals agar berhasil mengembalikan halaman ke pengaturan run ini dengan alamat halaman makevoucher
it_it: Questo agente di installazione delle applicazioni dovrà impostare la pagina di restituzione corretta di PayPals a questa impostazione di esecuzione con l'indirizzo della pagina dei makevoucher
ms_my: Ejen memasang aplikasi ini perlu menetapkan halaman pemulangan PayPal berjaya ke tetapan jangka ini dengan alamat halaman makevoucher
pl_pl: Ten agent instalacyjny aplikacji będzie musiał ustawić stronę powracającego PayPals na to ustawienie uruchomienia z adresem strony makevouchera
ru_ru: Этот агент установки приложений должен будет настроить страницу успешного возврата PayPals на этот параметр запуска с адресом страницы makevoucher

source: the page will need to be nearly full screen size. There is a table created that will span full width with nine columns and rows to match stored data.
de_de: Die Seite muss fast die volle Bildschirmgröße haben. Es wird eine Tabelle erstellt, die sich über die gesamte Breite mit neun Spalten und Zeilen erstreckt, um den gespeicherten Daten zu entsprechen.
fr_fr: la page devra être en plein écran. Une table a été créée pour couvrir toute la largeur avec neuf colonnes et lignes pour correspondre aux données stockées.
id_id: halaman harus berukuran hampir layar penuh. Ada tabel yang dibuat yang akan menjangkau lebar penuh dengan sembilan kolom dan baris untuk mencocokkan data yang disimpan.
it_it: la pagina dovrà essere quasi a schermo intero. C'è una tabella creata che si estenderà a tutta larghezza con nove colonne e righe per abbinare i dati memorizzati.
ms_my: halaman itu perlu menjadi saiz skrin hampir penuh. Terdapat jadual yang dibuat yang akan merangkumi lebar penuh dengan sembilan lajur dan baris untuk memadankan data yang disimpan.
pl_pl: strona musi mieć prawie pełny rozmiar ekranu. Stworzona jest tabela, która obejmie całą szerokość dziewięciu kolumn i wierszy, aby dopasować przechowywane dane.
ru_ru: страница должна быть почти на весь экран. Создана таблица, которая будет охватывать всю ширину с девятью столбцами и строками, чтобы соответствовать сохраненным данным.

source: Displays all usable data in the
de_de: Zeigt alle verwendbaren Daten im an
fr_fr: Affiche toutes les données utilisables dans le
id_id: Menampilkan semua data yang dapat digunakan di
it_it: Visualizza tutti i dati utilizzabili in
ms_my: Memaparkan semua data yang boleh digunakan dalam
pl_pl: Wyświetla wszystkie użyteczne dane w
ru_ru: Отображает все используемые данные в

source: database table the page allows printing of selected records, deletion of selected record, or marking selected records of honoured redeemed gifts.
de_de: Datenbanktabelle Die Seite ermöglicht das Drucken ausgewählter Datensätze, das Löschen ausgewählter Datensätze oder das Markieren ausgewählter Datensätze von eingelösten Geschenken.
fr_fr: table de base de données, la page permet d’imprimer les enregistrements sélectionnés, de supprimer des enregistrements sélectionnés ou de marquer les enregistrements sélectionnés de cadeaux échangés honorés.
id_id: tabel database halaman memungkinkan pencetakan catatan yang dipilih, penghapusan catatan yang dipilih, atau menandai catatan yang dipilih dari hadiah yang ditebus terhormat.
it_it: tabella del database la pagina consente di stampare i record selezionati, cancellare il record selezionato o contrassegnare i record selezionati dei regali riscattati onorati.
ms_my: Jadual pangkalan data halaman ini membolehkan pencetakan rekod terpilih, penghapusan rekod terpilih, atau menandakan rekod terpilih hadiah-hadiah yang ditebus.
pl_pl: tabela bazy danych strona umożliwia wydruk wybranych rekordów, usunięcie wybranego rekordu lub zaznaczenie wybranych rekordów honorowanych, odkupionych prezentów.
ru_ru: Таблица базы данных на странице позволяет распечатывать выбранные записи, удалять выбранные записи или отмечать выбранные записи почетными выкупленными подарками.

source: Auto Created
de_de: Automatisch erstellt
fr_fr: Créé automatiquement
id_id: Dibuat Otomatis
it_it: Auto creato
ms_my: Dibuat secara Auto
pl_pl: Auto utworzone
ru_ru: Авто создано

source: This page remains invisible to the user and is only used for verification interaction between PayPal and this application.
de_de: Diese Seite bleibt für den Benutzer unsichtbar und wird nur zur Überprüfung der Interaktion zwischen PayPal und dieser Anwendung verwendet.
fr_fr: Cette page reste invisible pour l'utilisateur et n'est utilisée que pour l'interaction de vérification entre PayPal et cette application.
id_id: Halaman ini tetap tidak terlihat oleh pengguna dan hanya digunakan untuk interaksi verifikasi antara PayPal dan aplikasi ini.
it_it: Questa pagina rimane invisibile all'utente e viene utilizzata solo per l'interazione di verifica tra PayPal e questa applicazione.
ms_my: Halaman ini tetap tidak dapat dilihat oleh pengguna dan hanya digunakan untuk interaksi pengesahan antara PayPal dan aplikasi ini.
pl_pl: Ta strona pozostaje niewidoczna dla użytkownika i służy tylko do weryfikacji interakcji między PayPal a tą aplikacją.
ru_ru: Эта страница остается невидимой для пользователя и используется только для проверки взаимодействия между PayPal и этим приложением.

source: Once you fill in the information in this pages
de_de: Sobald Sie die Informationen auf diesen Seiten eingegeben haben
fr_fr: Une fois que vous remplissez les informations dans ces pages
id_id: Setelah Anda mengisi informasi di halaman ini
it_it: Una volta inserite le informazioni in queste pagine
ms_my: Sebaik sahaja anda mengisi maklumat di halaman ini
pl_pl: Po wypełnieniu informacji na tych stronach
ru_ru: После того, как вы заполните информацию на этой странице

source: Personalised settings
de_de: Personalisierte Einstellungen
fr_fr: Paramètres personnalisés
id_id: Pengaturan yang dipersonalisasi
it_it: Impostazioni personalizzate
ms_my: Tetapan peribadi
pl_pl: Ustawienia spersonalizowane
ru_ru: Персональные настройки

source: and press the
de_de: und drücken Sie die
fr_fr: et appuyez sur le
id_id: dan tekan tombol
it_it: e premere il
ms_my: dan tekan
pl_pl: i naciśnij
ru_ru: и нажмите

source: Save Changes
de_de: Änderungen speichern
fr_fr: Sauvegarder les modifications
id_id: Simpan perubahan
it_it: Salva I Cambiamenti
ms_my: Simpan Perubahan
pl_pl: Zapisz zmiany
ru_ru: Сохранить изменения

source: button a page is created called
de_de: Schaltfläche wird eine Seite erstellt, die aufgerufen wird
fr_fr: bouton une page est créée appelée
id_id: tombol halaman dibuat disebut
it_it: pulsante viene creata una pagina chiamata
ms_my: butang halaman dibuat dipanggil
pl_pl: przycisk tworzona jest strona o nazwie
ru_ru: Кнопка страница создана называется

source: that communicates with PayPals website
de_de: das mit der PayPals-Website kommuniziert
fr_fr: qui communique avec le site Web PayPals
id_id: yang berkomunikasi dengan situs web PayPals
it_it: che comunica con il sito web di PayPals
ms_my: yang berkomunikasi dengan laman web PayPals
pl_pl: który komunikuje się ze stroną PayPals
ru_ru: который общается с веб-сайтом PayPals

source: The installation will require the setting up of a sellers management account with PayPal as well as setting the run setting with the address of
de_de: Die Installation erfordert die Einrichtung eines Verkäuferverwaltungskontos bei PayPal sowie die Einstellung der Ausführung mit der Adresse von
fr_fr: L'installation nécessitera la création d'un compte de gestion des vendeurs avec PayPal, ainsi que la définition du paramètre d'exécution avec l'adresse de
id_id: Instalasi akan memerlukan pengaturan akun manajemen penjual dengan PayPal serta pengaturan menjalankan pengaturan dengan alamat
it_it: L'installazione richiederà la creazione di un account di gestione venditori con PayPal e l'impostazione dell'impostazione di esecuzione con l'indirizzo di
ms_my: Pemasangan akan memerlukan penubuhan akaun pengurusan penjual dengan PayPal serta menetapkan tetapan lari dengan alamat
pl_pl: Instalacja będzie wymagała utworzenia konta zarządzania sprzedawcami w systemie PayPal, a także ustawienia uruchomienia z adresem
ru_ru: Для установки потребуется настроить управляющую учетную запись продавца в PayPal, а также установить настройки запуска с адресом

source: copy
de_de: Kopieren
fr_fr: copie
id_id: salinan
it_it: copia
ms_my: salinan
pl_pl: Kopiuj
ru_ru: копия

source: as instructed in
de_de: wie angewiesen in
fr_fr: comme indiqué dans
id_id: seperti yang diinstruksikan
it_it: come indicato in
ms_my: seperti yang diarahkan dalam
pl_pl: zgodnie z instrukcją
ru_ru: как указано в

source: The page named
de_de: Die Seite mit dem Namen
fr_fr: La page nommée
id_id: Halaman itu bernama
it_it: La pagina nominata
ms_my: Halaman bernama
pl_pl: Strona o nazwie
ru_ru: Страница с именем

source: can be of your own design the text on it should reflect your concerns about why the user cancelled the PayPal payment and your remedies to address there concerns. The text from the short code is
de_de: Der Text kann von Ihnen selbst gestaltet sein. Er sollte Ihre Bedenken hinsichtlich des Grunds für die Stornierung der PayPal-Zahlung und Ihrer Abhilfemaßnahmen widerspiegeln, um diese Bedenken auszuräumen. Der Text aus der Kurzwahl lautet
fr_fr: peut être de votre propre conception, le texte doit refléter vos préoccupations quant à la raison pour laquelle l'utilisateur a annulé le paiement PayPal et vos solutions pour y remédier. Le texte du code court est
id_id: bisa dari desain Anda sendiri teks di atasnya harus mencerminkan kekhawatiran Anda tentang mengapa pengguna membatalkan pembayaran PayPal dan solusi Anda untuk mengatasi masalah di sana. Teks dari kode pendek adalah
it_it: può essere di tuo disegno il testo su di esso dovrebbe riflettere le tue preoccupazioni sul motivo per cui l'utente ha annullato il pagamento PayPal ei tuoi rimedi per risolvere i problemi. Il testo del codice breve è
ms_my: boleh menjadi rekaan anda sendiri teks di atasnya harus mencerminkan kebimbangan anda tentang mengapa pengguna membatalkan pembayaran PayPal dan remedi anda untuk menangani masalah yang ada. Teks dari kod pendek adalah
pl_pl: może być według własnego projektu tekst na nim powinien odzwierciedlać obawy dotyczące przyczyn, dla których użytkownik anulował płatność PayPal i środki zaradcze w celu rozwiązania problemów. Tekst z krótkiego kodu to
ru_ru: может быть вашего собственного дизайна, текст на нем должен отражать ваши опасения по поводу того, почему пользователь отменил платеж PayPal, и ваши средства для решения этих проблем. Текст из короткого кода

source: Sorry to hear that you cancelled if you had trouble please use our contact page to report to management
de_de: Es tut uns leid, dass Sie abgesagt haben, wenn Sie Probleme hatten. Bitte verwenden Sie unsere Kontaktseite, um dem Management Bericht zu erstatten
fr_fr: Désolé d’annuler votre annulation si vous rencontrez des problèmes, veuillez utiliser notre page de contact pour en informer la direction.
id_id: Maaf mendengar Anda dibatalkan jika Anda mengalami masalah, silakan gunakan halaman kontak kami untuk melaporkan kepada manajemen
it_it: Mi dispiace sapere che hai cancellato se hai avuto problemi, ti preghiamo di utilizzare la nostra pagina di contatto per segnalare alla direzione
ms_my: Maaf untuk mendengar bahawa anda dibatalkan jika anda menghadapi masalah sila gunakan halaman hubungan kami untuk melaporkan kepada pihak pengurusan
pl_pl: Przepraszamy za to, że anulowałeś, jeśli masz problemy, skorzystaj z naszej strony kontaktowej, aby zgłosić się do kierownictwa
ru_ru: Извините, что вы отменили, если у вас возникли проблемы, пожалуйста, используйте нашу контактную страницу, чтобы сообщить руководству

source: you do not need the [sasnys_Cancelled] short code just the page name
de_de: Sie benötigen nicht den Funktionscode [sasnys_Cancelled], sondern nur den Seitennamen
fr_fr: vous n'avez pas besoin du code abrégé [sasnys_Cancelled] mais uniquement du nom de la page
id_id: Anda tidak memerlukan kode pendek [sasnys_Cancelled] hanya nama halaman
it_it: non è necessario il codice breve [sasnys_Cancelled] solo il nome della pagina
ms_my: anda tidak memerlukan kod pendek [sasnys_Cancelled] hanya nama halaman
pl_pl: nie potrzebujesz krótkiego kodu [sasnys_Cancelled] tylko nazwę strony
ru_ru: вам не нужен короткий код [sasnys_Cancelled], просто имя страницы

source: as is in lower Case.
de_de: wie in Kleinbuchstaben.
fr_fr: comme c'est le cas en minuscule.
id_id: seperti dalam Huruf kecil.
it_it: come è in lettere minuscole.
ms_my: seperti dalam kes yang lebih rendah.
pl_pl: jak w przypadku niższym.
ru_ru: как в нижнем регистре.

source: The page is a simple landing page to get the PayPal user back to your site. This is automatically recognised with PayPal via this application
de_de: Die Seite ist eine einfache Landing Page, um den PayPal-Nutzer zurück zu Ihrer Website zu bringen. Dies wird bei PayPal über diese Anwendung automatisch erkannt
fr_fr: La page est une simple page de destination permettant à l'utilisateur de PayPal de revenir sur votre site. Ceci est automatiquement reconnu avec PayPal via cette application
id_id: Halaman ini adalah halaman arahan sederhana untuk mendapatkan pengguna PayPal kembali ke situs Anda. Ini secara otomatis dikenali dengan PayPal melalui aplikasi ini
it_it: La pagina è una semplice pagina di destinazione per riportare l'utente PayPal sul tuo sito. Questo è automaticamente riconosciuto con PayPal tramite questa applicazione
ms_my: Halaman ini adalah halaman pendaratan mudah untuk mendapatkan kembali pengguna PayPal ke laman web anda. Ini secara automatik diiktiraf dengan PayPal melalui aplikasi ini
pl_pl: Strona jest prostą stroną docelową, dzięki której użytkownik PayPal powróci do Twojej witryny. Jest to automatycznie rozpoznawane w systemie PayPal za pośrednictwem tej aplikacji
ru_ru: Эта страница является простой целевой страницей для возврата пользователя PayPal на ваш сайт. Это автоматически распознается PayPal через это приложение

source: The place name for the gift voucher redemer EXAMPLE Kingston House Restaurant
de_de: Der Ortsname für den Gutschein einlösen BEISPIEL Kingston House Restaurant
fr_fr: Le nom de lieu pour le bon de réduction cadeau EXEMPLE Kingston House Restaurant
id_id: Nama tempat untuk voucher hadiah redemer CONTOH Kingston House Restaurant
it_it: Il nome del posto per il redemer del buono regalo ESEMPIO Kingston House Restaurant
ms_my: Nama tempat untuk baucer hadiah hadiah EXAMPLE Kingston House Restaurant
pl_pl: Nazwa miejsca na kupon podarunkowy EXAMPLE Kingston House Restaurant
ru_ru: Название места для подарочного ваучера Redemer ПРИМЕР Ресторан Kingston House

source: Gift Voucher Shop
de_de: Geschenkgutschein Shop
fr_fr: Boutique de bons cadeaux
id_id: Toko Voucher Hadiah
it_it: Negozio di buoni regalo
ms_my: Kedai Baucer Hadiah
pl_pl: Sklep z bonami upominkowymi
ru_ru: Магазин подарочных сертификатов

source: The shop front address for redemtion of voucher EXAMPLE 11 Channon Street Gympie QLD
de_de: Die Geschäftsadresse für die Einlösung des Gutscheins BEISPIEL 11 Channon Street Gympie QLD
fr_fr: Adresse de la boutique pour la redistribution du bon EXEMPLE 11, rue Channon, Gympie QLD
id_id: Alamat depan toko untuk redemtion voucher CONTOH 11 Channon Street Gympie QLD
it_it: L'indirizzo principale del negozio per la redenzione del buono ESEMPIO 11 Channon Street Gympie QLD
ms_my: Alamat depan kedai untuk pengurangan baucer EXAMPLE 11 Channon Street Gympie QLD
pl_pl: Adres sklepu dla redemtionu vouchera PRZYKŁAD 11 Gymon Street Gympie QLD
ru_ru: Адрес магазина для выкупа ваучера. ПРИМЕР 11 Channon Street Gympie QLD

source: Shop Address
de_de: Geschäftsadresse
fr_fr: Adresse de la boutique
id_id: Alamat Toko
it_it: Indirizzo del negozio
ms_my: Kedai Alamat
pl_pl: Adres sklepu
ru_ru: Адрес магазина

source: A contact phone for assistance EXAMPLE PH:01 2345 6789
de_de: Ein Kontakttelefon für Hilfe BEISPIEL PH: 01 2345 6789
fr_fr: Un téléphone de contact pour obtenir de l'aide EXEMPLE PH: 01 2345 6789
id_id: Telepon kontak untuk bantuan. CONTOH PH: 01 2345 6789
it_it: Un telefono di contatto per l'assistenza ESEMPIO PH: 01 2345 6789
ms_my: Telefon kenalan untuk bantuan EXAMPLE PH: 01 2345 6789
pl_pl: Telefon kontaktowy do pomocy PRZYKŁAD PH: 01 2345 6789
ru_ru: Контактный телефон для помощи ПРИМЕР PH: 01 2345 6789

source: Shop Phone Number
de_de: Shop Telefonnummer
fr_fr: Numéro de téléphone de la boutique
id_id: Nomor Telepon Toko
it_it: Numero di telefono del negozio
ms_my: Kedai Telefon Nombor
pl_pl: Kup numer telefonu
ru_ru: Телефон магазина

source: A notice for the benificary EXAMPLE Please pre-book
de_de: Ein Hinweis für das wohltätige BEISPIEL Bitte vorbestellen
fr_fr: Un avis pour le Bénéficiaire EXEMPLE Merci de réserver à l'avance
id_id: Pemberitahuan untuk CONTOH penerima. Silakan memesan di muka
it_it: Un avviso per l'esemplare benificante Si prega di prenotare in anticipo
ms_my: Notis untuk EXAMPLE yang bermanfaat Sila buat pra-buku
pl_pl: Powiadomienie o korzystnym PRZYKŁADZIE Proszę dokonać wstępnej rezerwacji
ru_ru: Уведомление о бенефициарном ПРИМЕРЕ Пожалуйста, предварительно бронируйте

source: Notification
de_de: Benachrichtigung
id_id: Pemberitahuan
it_it: Notifica
ms_my: Pemberitahuan
pl_pl: Powiadomienie
ru_ru: уведомление

source: EXAMPLE 6 months 0.5 years 182.6 days all equal the same time period
de_de: BEISPIEL 6 Monate, 0,5 Jahre, 182,6 Tage, alle sind gleich lang
fr_fr: EXEMPLE 6 mois 0,5 an 182,6 jours correspondent tous à la même période
id_id: CONTOH 6 bulan 0,5 tahun 182,6 hari semuanya sama dengan periode waktu yang sama
it_it: ESEMPIO 6 mesi 0,5 anni 182,6 giorni tutti uguali allo stesso periodo di tempo
ms_my: CONTOH 6 bulan 0.5 tahun 182.6 hari semuanya bersamaan dengan tempoh masa yang sama
pl_pl: PRZYKŁAD 6 miesięcy 0,5 roku 182,6 dni wszystkie są równe temu samemu okresowi czasu
ru_ru: ПРИМЕР 6 месяцев 0,5 года 182,6 дня все равны одному и тому же периоду времени

source: Voucher valid period
de_de: Gültigkeitsdauer des Gutscheins
fr_fr: Période de validité du voucher
id_id: Masa berlaku voucher
it_it: Voucher periodo valido
ms_my: Tempoh baucer sah
pl_pl: Kupon ważny okres
ru_ru: Срок действия ваучера

source: PayPal business Acct Id from
de_de: PayPal-Geschäftskontonummer von
fr_fr: PayPal Business Identifiant de compte
id_id: Id Acct bisnis PayPal dari
it_it: Acct Id Business PayPal da
ms_my: Perniagaan Acct Id dari PayPal dari
pl_pl: Identyfikator Acct firmy PayPal z
ru_ru: Идентификатор Acct Business PayPal от

source: Seler account ID
fr_fr: ID de compte Seler
id_id: ID akun Seler
it_it: ID account Seler
ms_my: ID akaun seler
pl_pl: Wybierz identyfikator konta
ru_ru: Идентификатор учетной записи Seler

source: on the paypal page
de_de: auf der paypal seite
fr_fr: sur la page paypal
id_id: di halaman paypal
it_it: sulla pagina di PayPal
ms_my: pada halaman paypal
pl_pl: na stronie paypal
ru_ru: на странице PayPal

source: My profile
de_de: Mein Profil
fr_fr: Mon profil
id_id: Profil saya
it_it: Il mio profilo
ms_my: Profil saya
pl_pl: Mój profil
ru_ru: Мой профайл

source: after registering with PayPal
de_de: nach der Registrierung bei PayPal
fr_fr: après s'être inscrit à PayPal
id_id: setelah mendaftar dengan PayPal
it_it: dopo essersi registrato con PayPal
ms_my: selepas mendaftar dengan PayPal
pl_pl: po rejestracji w PayPal
ru_ru: после регистрации в PayPal
