Repository: common-repository/create-sasnys-gift-voucher
Catalog: languages/create-sasnys-gift-voucher-*.po
Languages: de_de, fr_fr, id_id, it_it, ms_my, pl_pl, ru_ru

source: PayPal USER Acct E-MAIL which is your login name for PayPal
de_de: PayPal USER Acct E-MAIL, das ist Ihr Login-Name für PayPal
fr_fr: PayPal USER Acct E-MAIL qui est votre nom d'utilisateur pour PayPal
id_id: E-MAIL PENGGUNA PayPal yang merupakan nama login Anda untuk PayPal
it_it: PayPal USER Acct E-MAIL che è il tuo nome di accesso per PayPal
ms_my: PayPal USER Acct E-MAIL yang merupakan nama login anda untuk PayPal
pl_pl: PayPal USER Acct E-MAIL, który jest Twoim loginem do PayPal
ru_ru: PayPal USER Acct E-MAIL, который является вашим логином для PayPal

source: PayPal e-mail address
de_de: PayPal-E-Mail-Adresse
fr_fr: Adresse e-mail Paypal
id_id: Alamat email PayPal
it_it: Indirizzo e-mail PayPal
ms_my: Alamat e-mel PayPal
pl_pl: Adres email w PayPal
ru_ru: Адрес электронной почты PayPal

source: The logo file width is stretched to 510 pixels while the height is limited to 75 pixels
de_de: Die Breite der Logodatei ist auf 510 Pixel und die Höhe auf 75 Pixel begrenzt
fr_fr: La largeur du fichier du logo est étirée à 510 pixels alors que la hauteur est limitée à 75 pixels
id_id: Lebar file logo direntangkan menjadi 510 piksel sementara tingginya dibatasi hingga 75 piksel
it_it: La larghezza del file del logo viene estesa a 510 pixel mentre l'altezza è limitata a 75 pixel
ms_my: Lebar fail logo diregangkan hingga 510 piksel manakala ketinggiannya terhad kepada 75 piksel
pl_pl: Szerokość pliku logo jest rozciągnięta do 510 pikseli, podczas gdy wysokość jest ograniczona do 75 pikseli
ru_ru: Ширина файла логотипа растянута до 510 пикселей, а высота ограничена до 75 пикселей

source: Select your logo
de_de: Wählen Sie Ihr Logo
fr_fr: Sélectionnez votre logo
id_id: Pilih logo Anda
it_it: Seleziona il tuo logo
ms_my: Pilih logo anda
pl_pl: Wybierz swoje logo
ru_ru: Выберите свой логотип

source: E-Mail Security
de_de: E-Mail-Sicherheit
fr_fr: Sécurité du courrier électronique
id_id: Keamanan E-Mail
it_it: Protezione della posta elettronica
ms_my: Keselamatan E-Mail
pl_pl: Zabezpieczenia poczty e-mail

source: ssl ,tls or leave blank
de_de: ssl, tls oder leer lassen
fr_fr: ssl, tls ou laisser en blanc
id_id: ssl, tls atau biarkan kosong
it_it: ssl, tls o lascia vuoto
ms_my: ssl, tls atau kosongkan
pl_pl: ssl, tls lub pozostaw puste
ru_ru: ssl, tls или оставьте пустым

source: usually mail or smtp.emailaddress.com.au
de_de: normalerweise mail oder smtp.emailaddress.com.au
fr_fr: généralement mail ou smtp.emailaddress.com.au
id_id: biasanya mail atau smtp.emailaddress.com.au
it_it: di solito posta o smtp.emailaddress.com.au
ms_my: biasanya mel atau smtp.emailaddress.com.au
pl_pl: zwykle mail lub smtp.emailaddress.com.au
ru_ru: обычно почта или smtp.emailaddress.com.au

source: Email port
fr_fr: Port de messagerie
id_id: Port email
it_it: Porta e-mail
ms_my: Port e-mel
pl_pl: Port e-mail
ru_ru: Порт электронной почты

source: email Username
de_de: E-Mail-Benutzername
fr_fr: email Nom d'utilisateur
id_id: email Nama Pengguna
ms_my: e-mel Username
pl_pl: Nazwa użytkownika e-mail
ru_ru: адрес электронной почты

source: usually your email address
de_de: in der Regel Ihre E-Mail-Adresse
fr_fr: généralement votre adresse email
id_id: biasanya alamat email Anda
it_it: di solito il tuo indirizzo email
ms_my: biasanya alamat e-mel anda
pl_pl: zazwyczaj twój adres e-mail
ru_ru: обычно ваш адрес электронной почты

source: Email password
de_de: E-Mail Passwort
fr_fr: Mot de passe de l'email
id_id: Kata sandi email
ms_my: Kata laluan e-mel
pl_pl: Email Hasło
ru_ru: Пароль от электронной почты

source: your e-mail password
de_de: Ihr E-Mail-Passwort
fr_fr: votre mot de passe e-mail
id_id: kata sandi email Anda
it_it: la tua password e-mail
ms_my: kata laluan e-mel anda
pl_pl: twoje hasło e-mail
ru_ru: ваш пароль электронной почты

source: PayPal integration details
de_de: Details zur PayPal-Integration
fr_fr: Détails de l'intégration PayPal
id_id: Detail integrasi PayPal
it_it: Dettagli di integrazione di PayPal
ms_my: Butiran penggabungan PayPal
pl_pl: Szczegóły integracji PayPal
ru_ru: Детали интеграции PayPal

source: When all is configuard above then the only thing left is to copy and paste these two statements to your payPal account
de_de: Wenn alles über configuard liegt, müssen Sie diese beiden Kontoauszüge nur noch kopieren und in Ihr PayPal-Konto einfügen
fr_fr: Quand tout est configuard ci-dessus alors il ne reste plus qu'à copier et coller ces deux déclarations sur votre compte payPal
id_id: Ketika semua configuard di atas maka satu-satunya yang tersisa adalah menyalin dan menempelkan dua pernyataan ini ke akun paypal Anda
it_it: Quando tutto è in alto, la sola cosa da fare è copiare e incollare queste due affermazioni sul tuo account payPal
ms_my: Apabila semua ditegaskan di atas maka satu-satunya perkara yang tersisa ialah menyalin dan menampal kedua-dua penyataan ini ke akaun payPal anda
pl_pl: Gdy wszystko jest skonfigurowane powyżej, jedyne, co pozostało, to skopiowanie i wklejenie tych dwóch instrukcji do konta payPal
ru_ru: Когда все настроено выше, остается только скопировать и вставить эти два заявления в свой счет PayPal.

source: Statement one
de_de: Aussage eins
fr_fr: Première déclaration
id_id: Pernyataan satu
it_it: Dichiarazione uno
ms_my: Kenyataan satu
pl_pl: Oświadczenie pierwsze
ru_ru: Заявление одно

source: Statement two
de_de: Aussage zwei
fr_fr: Déclaration deux
id_id: Pernyataan dua
it_it: Dichiarazione due
ms_my: Penyataan dua
pl_pl: Oświadczenie dwa
ru_ru: Заявление два

source: After logging into your PayPal business account click the gear shaped icon top right.
de_de: Nachdem Sie sich in Ihrem PayPal-Geschäftskonto angemeldet haben, klicken Sie oben rechts auf das Zahnradsymbol.
fr_fr: Une fois connecté à votre compte professionnel PayPal, cliquez sur l'icône en forme d'engrenage en haut à droite.
id_id: Setelah masuk ke akun bisnis PayPal Anda, klik ikon berbentuk gigi di kanan atas.
it_it: Dopo aver effettuato l'accesso all'account aziendale PayPal, fai clic sull'icona a forma di ingranaggio in alto a destra.
ms_my: Selepas log masuk ke akaun perniagaan PayPal anda klik ikon berbentuk gear atas kanan.
pl_pl: Po zalogowaniu się na konto firmowe PayPal kliknij ikonę koła zębatego w prawym górnym rogu.
ru_ru: После входа в свою учетную запись PayPal щелкните значок в форме шестеренки в правом верхнем углу.

source: This exposes the
de_de: Dadurch wird die
fr_fr: Cela expose le
id_id: Ini memperlihatkan
it_it: Questo espone il
ms_my: Ini mendedahkan
pl_pl: To obnaża
ru_ru: Это подвергает

source: Selling tools
de_de: Verkauf von Werkzeugen
fr_fr: Outils de vente
id_id: Jual alat
it_it: Strumenti di vendita
ms_my: Alat jualan
pl_pl: Narzędzia do sprzedaży
ru_ru: Инструменты для продажи

source: link.
de_de: Verknüpfung.
fr_fr: lien.
it_it: collegamento.
ms_my: pautan.
pl_pl: połączyć.
ru_ru: ссылка на сайт.

source: the link shows you the
de_de: der link zeigt dir die
fr_fr: le lien vous montre la
id_id: tautannya menunjukkan
it_it: il link ti mostra il
ms_my: pautan menunjukkan anda
pl_pl: link pokazuje
ru_ru: ссылка показывает вам

source: Website preferences
de_de: Website-Einstellungen
fr_fr: Préférences du site
id_id: Preferensi situs web
it_it: Preferenze del sito Web
ms_my: Pilihan laman web
pl_pl: Preferencje strony
ru_ru: Настройки сайта

source: update link. That link opens up to these dialogs. These are the default settings.
de_de: Link aktualisieren. Dieser Link öffnet sich zu diesen Dialogen. Dies sind die Standardeinstellungen.
fr_fr: lien de mise à jour. Ce lien ouvre à ces dialogues. Ce sont les paramètres par défaut.
id_id: perbarui tautan. Tautan itu membuka dialog-dialog ini. Ini adalah pengaturan default.
it_it: collegamento di aggiornamento. Quel collegamento si apre a queste finestre di dialogo. Queste sono le impostazioni predefinite.
ms_my: kemas kini pautan. Pautan itu membuka kepada dialog ini. Ini adalah tetapan lalai.
pl_pl: link aktualizacji. To łącze otwiera się na te okna dialogowe. Są to ustawienia domyślne.
ru_ru: обновить ссылку. Эта ссылка открывает эти диалоги. Это настройки по умолчанию.

source: Instant payment
de_de: Sofortzahlung
fr_fr: Paiement instantané
id_id: Pembayaran instan
it_it: Pagamento immediato
ms_my: Pembayaran segera
pl_pl: Natychmiastowa płatność
ru_ru: Мгновенный платеж

source: notifications update link. That link opens up to this dialog.
de_de: Benachrichtigungs-Update-Link. Dieser Link öffnet sich zu diesem Dialog.
fr_fr: lien de mise à jour des notifications. Ce lien ouvre cette boîte de dialogue.
id_id: tautan pembaruan notifikasi. Tautan itu membuka dialog ini.
it_it: collegamento per l'aggiornamento delle notifiche. Quel collegamento si apre a questa finestra di dialogo.
ms_my: pautan kemas kini pemberitahuan. Pautan itu terbuka kepada dialog ini.
pl_pl: łącze aktualizacji powiadomień. Ten link otwiera się do tego okna dialogowego.
ru_ru: ссылка для обновления уведомлений. Эта ссылка открывается до этого диалога.

source: If you need help click here
de_de: Wenn Sie Hilfe benötigen, klicken Sie hier
fr_fr: Si vous avez besoin d'aide, cliquez ici
id_id: Jika Anda butuh bantuan klik di sini
it_it: Se hai bisogno di aiuto clicca qui
ms_my: Jika anda memerlukan bantuan klik di sini
pl_pl: Jeśli potrzebujesz pomocy, kliknij tutaj
ru_ru: Если вам нужна помощь, нажмите здесь

source: PayPal - The safer, easier way to pay online!
de_de: PayPal - Der sicherere und einfachere Weg, online zu bezahlen!
fr_fr: PayPal - Le moyen le plus sûr et le plus facile de payer en ligne!
id_id: PayPal - Cara pembayaran online yang lebih aman dan lebih mudah!
it_it: PayPal: il modo più sicuro e semplice per pagare online!
ms_my: PayPal - Cara yang lebih selamat dan mudah untuk membayar dalam talian!
pl_pl: PayPal - bezpieczniejszy i łatwiejszy sposób płatności online!
ru_ru: PayPal - более безопасный и простой способ оплаты онлайн!

source: Donate with PayPal button
de_de: Spenden Sie mit dem PayPal-Button
fr_fr: Faire un don avec le bouton PayPal
id_id: Donasi dengan tombol PayPal
it_it: Dona con il pulsante PayPal
ms_my: Dermakan dengan butang PayPal
pl_pl: Przekaż darowiznę za pomocą przycisku PayPal
ru_ru: Пожертвовать с помощью кнопки PayPal

source: Make all this worth a value,donate to this app !
de_de: Machen Sie all dies einen Wert wert, spenden Sie für diese App!
fr_fr: Faites en sorte que tout cela vaille une valeur, faites un don à cette application!
id_id: Buat semua ini bernilai, donasi ke aplikasi ini!
it_it: Rendi tutto ciò che vale un valore, donalo a questa app!
ms_my: Buat semua nilai ini bernilai, dermakan kepada aplikasi ini!
pl_pl: Spraw, by to wszystko było warte swojej wartości, wpłać do tej aplikacji!
ru_ru: Сделайте все это ценным, пожертвуйте этому приложению!

source: Settings
de_de: die Einstellungen
fr_fr: Réglages
id_id: Pengaturan
it_it: impostazioni
ms_my: Tetapan
pl_pl: Ustawienia
ru_ru: настройки

source: please find attached your Gift Voucher for
de_de: Im Anhang finden Sie Ihren Geschenkgutschein für
fr_fr: Veuillez trouver ci-joint votre bon cadeau pour
id_id: tolong temukan terlampir Kupon Hadiah Anda untuk
it_it: per favore trova allegato il tuo buono regalo per
ms_my: sila dapatkan kupon Bau Hadiah anda
pl_pl: załącz załączony bon podarunkowy na
ru_ru: пожалуйста, приложите ваш подарочный сертификат на

source: The taxable value of this donation is $
de_de: Der steuerpflichtige Wert dieser Spende beträgt $
fr_fr: La valeur imposable de ce don est de $
id_id: Nilai kena pajak dari sumbangan ini adalah $
it_it: Il valore imponibile di questa donazione è $
ms_my: Nilai yang boleh dikenakan derma ini ialah $
pl_pl: Podatkowa wartość tej darowizny wynosi $
ru_ru: Налогооблагаемая стоимость этого пожертвования составляет $

source: Payment made
de_de: Zahlung erfolgt
fr_fr: Paiement effectué
id_id: Pembayaran dilakukan
it_it: Pagamento fatto
ms_my: Bayaran telah dibuat
pl_pl: Płatność dokonana
ru_ru: Платеж произведен

source: please use this e-mail body as your receipt.
de_de: Bitte verwenden Sie diesen E-Mail-Text als Quittung.
fr_fr: veuillez utiliser le corps de cet e-mail comme reçu.
id_id: silakan gunakan badan email ini sebagai tanda terima Anda.
it_it: si prega di utilizzare questo corpo e-mail come ricevuta.
ms_my: sila gunakan badan e-mel ini sebagai resit anda.
pl_pl: użyj tego e-maila jako potwierdzenia.
ru_ru: пожалуйста, используйте этот адрес электронной почты в качестве квитанции.

source: Thanking you
de_de: Ihnen zu danken
fr_fr: En vous remerciant
id_id: Terima kasih
it_it: Ringraziandovi
ms_my: Berterima kasih kepada awak
pl_pl: Dziękując Tobie
ru_ru: Благодарю вас

source: To view the message, please use an HTML compatible email viewer!
de_de: Verwenden Sie zum Anzeigen der Nachricht einen HTML-kompatiblen E-Mail-Viewer!
fr_fr: Pour afficher le message, veuillez utiliser une visionneuse de courrier électronique compatible HTML!
id_id: Untuk melihat pesan, silakan gunakan penampil email yang kompatibel dengan HTML!
it_it: Per visualizzare il messaggio, si prega di utilizzare un visualizzatore e-mail compatibile con HTML!
ms_my: Untuk melihat mesej, sila gunakan pemapar e-mel yang serasi HTML!
pl_pl: Aby wyświetlić wiadomość, użyj przeglądarki poczty kompatybilnej z HTML!
ru_ru: Для просмотра сообщения, пожалуйста, используйте совместимый с HTML просмотрщик электронной почты!

source: There is still processors on going Sorry halting page close if you really want to close prossesors please close the browser
de_de: Es sind noch Prozessoren in Bearbeitung. Entschuldigung, wenn Sie die Seite schließen möchten, schließen Sie bitte den Browser
fr_fr: Il y a encore des processeurs en cours. Désolé d'arrêter la fermeture de la page si vous voulez vraiment fermer les prossesors, fermez le navigateur.
id_id: Masih ada prosesor untuk melanjutkan Maaf menghentikan halaman tutup jika Anda benar-benar ingin menutup prossesor silakan tutup browser
it_it: Ci sono ancora processori in corso. Chiudi la pagina di chiusura se vuoi davvero chiudere i prossesors per favore chiudi il browser
ms_my: Masih ada pemproses untuk pergi Maaf halting halaman dekat jika anda benar-benar ingin menutup prosesor sila tutup penyemak imbas
pl_pl: Nadal działają procesory Przepraszamy, zamknięcie strony, jeśli naprawdę chcesz zamknąć prossery, zamknij przeglądarkę
ru_ru: Извините, что закрываете страницу, если вы действительно хотите закрыть просессоров, закройте браузер

source: There is still processors on going Sorry halted page close if you really want to close prossesors please close the browser
de_de: Es sind noch Prozessoren in Bearbeitung. Sorry, angehaltene Seite schließen. Wenn Sie Prossesoren wirklich schließen möchten, schließen Sie bitte den Browser
fr_fr: Il y a encore des processeurs en cours. Désolé si la page a été arrêtée si vous voulez vraiment fermer les acheteurs, fermez le navigateur.
id_id: Masih ada prosesor untuk melanjutkan Maaf, tutup halaman yang dihentikan jika Anda benar-benar ingin menutup prossesor, silakan tutup browser
it_it: Ci sono ancora processori in corso Spiacenti, chiusura della pagina chiusa, se si vuole veramente chiudere i prossesors, chiudere il browser
ms_my: Masih ada pemproses untuk pergi Maaf laman terhenti menutup jika anda benar-benar ingin menutup prosesor sila tutup penyemak imbas
pl_pl: Nadal działają procesory Przepraszam za zamknięcie strony, jeśli naprawdę chcesz zamknąć prossesory, zamknij przeglądarkę
ru_ru: Извините, остановили страницу, если вы действительно хотите закрыть просессоров, пожалуйста, закройте браузер

source: The database is not accessable,
de_de: Auf die Datenbank kann nicht zugegriffen werden.
fr_fr: La base de données n'est pas accessible,
id_id: Basis data tidak dapat diakses,
it_it: Il database non è accessibile,
ms_my: Pangkalan data tidak dapat diakses,
pl_pl: Baza danych nie jest dostępna,
ru_ru: База данных недоступна,

source: try later or get in contact with service@sasnys.net.au
de_de: Versuchen Sie es später oder wenden Sie sich an service@sasnys.net.au
fr_fr: essayez plus tard ou contactez service@sasnys.net.au
id_id: coba nanti atau hubungi service@sasnys.net.au
it_it: riprovare più tardi o mettersi in contatto con service@sasnys.net.au
ms_my: cuba kemudian atau berhubung dengan service@sasnys.net.au
pl_pl: spróbuj później lub skontaktuj się z service@sasnys.net.au
ru_ru: попробуйте позже или свяжитесь с service@sasnys.net.au

source: Print
de_de: Drucken
fr_fr: Impression
id_id: Mencetak
it_it: Stampare
ms_my: Cetak
pl_pl: Wydrukować
ru_ru: Распечатать

source: Delete
de_de: Löschen
fr_fr: Effacer
id_id: Menghapus
it_it: Elimina
ms_my: Padam
pl_pl: Kasować
ru_ru: удалять

source: Redeemed
de_de: Eingelöst
fr_fr: Racheté
id_id: Ditebus
it_it: redenti
ms_my: Ditebus
pl_pl: Odkupiony

source: ID code
de_de: Identifikationsnummer
fr_fr: code d'identification
id_id: Kode ID
it_it: Codice ID
ms_my: Kod ID
pl_pl: Kod identyfikacyjny
ru_ru: Идентификационный код

source: Gift Reciever
de_de: Geschenk-Empfänger
fr_fr: Receveur de cadeaux
id_id: Penerima Hadiah
it_it: Regalo
ms_my: Hadiah Reciever
pl_pl: Odbiorca upominków
ru_ru: Приемник подарков

source: Payed by
de_de: Bezahlt von
fr_fr: Payé par
id_id: Dibayar oleh
it_it: Pagato da
ms_my: Dibayar oleh
pl_pl: Zapłacony przez
ru_ru: Оплачено

source: Expires on
de_de: Läuft aus am
fr_fr: Expire le
id_id: Kadaluarsa pada
it_it: Scade il
ms_my: Luput pada
pl_pl: Upływa w dniu
ru_ru: Срок истекает

source: Card Value
de_de: Kartenwert
fr_fr: Valeur de la carte
id_id: Nilai Kartu
it_it: Valore della carta
ms_my: Nilai Kad
pl_pl: Wartość karty
ru_ru: Значение карты

source: Process
de_de: Verarbeiten
fr_fr: Processus
id_id: Proses
it_it: Processi
ms_my: Proses
pl_pl: Proces
ru_ru: Процесс

source: Click to proceed with selection
de_de: Klicken Sie, um mit der Auswahl fortzufahren
fr_fr: Cliquer pour procéder à la sélection
id_id: Klik untuk melanjutkan dengan seleksi
it_it: Clicca per procedere con la selezione
ms_my: Klik untuk meneruskan pemilihan
pl_pl: Kliknij, aby kontynuować wybór
ru_ru: Нажмите, чтобы продолжить выбор

source: Cancel
de_de: Stornieren
fr_fr: Annuler
id_id: Membatalkan
it_it: Annulla
ms_my: Batalkan
pl_pl: Anuluj
ru_ru: отменить

source: Click to cancel
de_de: Klicken Sie, um abzubrechen
fr_fr: Cliquez pour annuler
id_id: Klik untuk membatalkan
it_it: Clicca per cancellare
ms_my: Klik untuk membatalkan
pl_pl: Kliknij, aby anulować
ru_ru: Нажмите, чтобы отменить

source: Create Voucher Settings
de_de: Gutschein Einstellungen erstellen
fr_fr: Créer les paramètres du coupon
id_id: Buat Pengaturan Voucher
it_it: Crea impostazioni voucher
ms_my: Buat Tetapan Baucer
pl_pl: Utwórz ustawienia kuponu
ru_ru: Создать настройки ваучера

source: please wait unless you feel there is an error then close the browser
de_de: Bitte warten Sie, bis ein Fehler aufgetreten ist, und schließen Sie dann den Browser
fr_fr: veuillez patienter, sauf si vous pensez qu'il y a une erreur, fermez le navigateur.
id_id: harap tunggu kecuali Anda merasa ada kesalahan lalu tutup browser
it_it: attendere, a meno che non si avverta un errore, quindi chiudere il browser
ms_my: sila tunggu kecuali anda merasakan terdapat ralat kemudian tutup penyemak imbas
pl_pl: proszę czekać, chyba że uważasz, że wystąpił błąd, a następnie zamknij przeglądarkę
ru_ru: пожалуйста, подождите, если вы не чувствуете ошибку, затем закройте браузер

source: SGVC_wordwraper str, columbs, str_break, code
id_id: SGVC_wordwraper str, columbs, str_break, kode
pl_pl: SGVC_wordwraper str, columbs, str_break, kod
ru_ru: SGVC_wordwraper str, columbs, str_break, код

source: There has been an error in accessing the data, Please contact Sasnys service please with this error
de_de: Beim Zugriff auf die Daten ist ein Fehler aufgetreten. Bitte wenden Sie sich mit diesem Fehler an den Sasnys-Service
fr_fr: Une erreur est survenue lors de l'accès aux données. Veuillez contacter le service Sasnys.
id_id: Telah ada kesalahan dalam mengakses data, Silakan hubungi layanan Sasnys, silakan dengan kesalahan ini
it_it: Si è verificato un errore nell'accesso ai dati. Si prega di contattare il servizio Sasnys per favore con questo errore
ms_my: Terdapat ralat dalam mengakses data, Sila hubungi perkhidmatan Sasnys dengan ralat ini
pl_pl: Wystąpił błąd w dostępie do danych. Prosimy o kontakt z serwisem Sasnys, prosząc o ten błąd
ru_ru: При доступе к данным произошла ошибка. Пожалуйста, свяжитесь с сервисом Sasnys, пожалуйста, с этой ошибкой

source: Redeem
de_de: Einlösen
fr_fr: Racheter
id_id: Menebus
it_it: Riscattare
ms_my: Tebus
pl_pl: Wykupić
ru_ru: Выкупать
